CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, የቅጂ መብት 2016 የChromium ደራሲያን። ሁሉም መብቶች የተጠበቁ ናቸው።";
CFBundleName = "Chromium";
NSContactsUsageDescription = "የእውቂያዎችዎ ዝርዝሮች በChromium ውስጥ ቅጾችን በበለጠ ፍጥነት እንዲሞሉ ያግዘዎታል።";
NSHumanReadableCopyright = "የቅጂ መብት 2016 የChromium ደራሲያን። ሁሉም መብቶች የተጠበቁ ናቸው።";
